/* The %C is replaced by the ellipses (...) character */
"Open Spaces Preferences%C" = "Ouvrir les préférences Spaces%C";

/* Spaces is not enabled string */
"Spaces is not enabled" = "Spaces n’est pas activé";

/* spaces menu extra */
"spaces menu extra" = "menu supplémentaire spaces";

